[
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-dice-roller",
  "juggl",
  "obsidian-outliner",
  "mrj-crosslink-between-notes",
  "obsidian-icon-folder",
  "editing-toolbar",
  "various-complements",
  "templater-obsidian"
]