[
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-dice-roller",
  "obsidian-outliner",
  "mrj-crosslink-between-notes",
  "editing-toolbar",
  "various-complements",
  "templater-obsidian",
  "obsidian-admonition",
  "buttons",
  "color-folders-files",
  "dataview",
  "obsidian-completr",
  "obsidian-5e-statblocks",
  "image-converter",
  "obsidian-image-toolkit",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "github-sync",
  "image-window",
  "github-copilot",
  "settings-search",
  "obsidian-meta-bind-plugin",
  "iconic",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian"
]